"Ask ${applicationName}" = "${applicationName} қолданбасынан сұрау";

"New chat with ${applicationName} using ${model}" = "${model} арқылы ${applicationName} қолданбасымен жаңа чат";

"Tell ${applicationName}" = "${applicationName} қолданбасына айту";

"Start a new chat with ${applicationName}" = "${applicationName} қолданбасымен жаңа чат бастау";

"New conversation with ${applicationName} using ${model}" = "${model} арқылы ${applicationName} қолданбасымен жаңа әңгіме";

"Start a new chat with ${applicationName} using ${model}" = "${model} арқылы ${applicationName} қолданбасымен жаңа чат бастау";

"Query ${applicationName}" = "${applicationName} сұрауы";

"Talk to ${applicationName}" = "${applicationName} қолданбасымен сөйлесу";

"New conversation with ${applicationName}" = "${applicationName} қолданбасымен жаңа әңгіме";

"Start voice conversation with ${applicationName}" = "${applicationName} қолданбасымен дауыстық әңгіме бастау";

"Start a new conversation with ${applicationName}" = "${applicationName} қолданбасымен жаңа әңгіме бастау";

"Send a question to ${applicationName}" = "${applicationName} қолданбасына сұрақ жіберу";

"New chat with ${applicationName}" = "${applicationName} қолданбасымен жаңа чат";

"Start a new conversation with ${applicationName} using ${model}" = "${model} арқылы ${applicationName} қолданбасымен жаңа әңгіме бастау";

